{
    "title": "Algolytica - Leave luck behind, trust the data",
    "content": "Identify opportunities for profit. Our software uses advanced algorithms and real-time data to analyze odds and find potential plus expected value and arbitrage opportunities.",
    "hero1": "Uconver",
    "hero2": "hidden value bets.",
    "hero3": "Real-time odds analysis",
    "hero4": "Leverage our software's advanced algorithms and real-time data analysis to find positive expected value bets and arbitrage opportunities.",
    "heroButton": "Sign up - It's free :)",
    "featuresTitle1": "Leave the guess work behind.",
    "featuresTitle2": "Trust the data.",
    "featuresSubtitle": "A seamless and intuitive user experience, designed to simplify your sports betting strategy and improve your chances of success.",
    "features1": "Dashboard",
    "features1Text": "Our dashboard provides a real-time overview of the most profitable opportunities, allowing you to quickly identify the best bets.",
    "features2": "Positive Expected Value (+Ev)",
    "features2Text": "Maximize your profits and take your sports betting to the next level with our software's advanced analysis of +EV opportunities.",
    "features3": "Arbitrage",
    "features3Text": "Our software's real-time data analysis allows you to identify arbitrage opportunities and maximize your profits.",
    "features4": "Analytics",
    "features4Text": "Track and optimize your sports betting profitability with our analytics dashboard, providing detailed insights and real-time analysis.",
    "pricingTitle": "One all-inclusive plan",
    "pricingSubtitle": "It's simple. One all-inclusive plan with all the advanced features and analytics.",
    "monthly": " /month",
    "yearly": " /year",
    "planName": "One all-inclusive",
    "planDescription": "See what's going on (it's free, not a typo).",
    "planDescription2": "100% off the monthly price (it's free, not a typo). Well, actually 100% off of 0 would be mathematically undefined... so I guess I have fix this.",
    "pricingButton": "Get started",
    "planFeatures1": "Unlimited +Ev opportunities",
    "planFeatures2": "Unlimited arbitrage opportunities",
    "planFeatures3": "One-click bet tracker",
    "planFeatures4": "Dynamic bankroll and bet suggestions",
    "planFeatures5": "Bet history and statistics",
    "planFeatures6": "Odds from multiple bookmakers",
    "planFeatures7": "Updates and support",
    "articleSectionTitle": "Good to know...",
    "articleSectionSubtitle": "Exploring the World of Sports Betting: Odds, Strategies, and Industry Insights.",
    "aticle": "Article",
    "articleTitle1": "What is a +EV bet?",
    "articleDescription1": "Positive expected value (EV) bets are those that have a long-term positive outcome for the bettor. They are based on mathematical calculations and probability analysis, increasing a bettor's chances for success in the long run.",
    "articleTitle2": "What is arbitrage betting?",
    "articleDescription2": "Arbitrage betting is a betting strategy that allows bettors to profit from the difference in odds between two or more bookmakers. It is based on the principle of taking advantage of the odds offered by different bookmakers to guarantee a profit.",
    "articleTitle3": "What is the Kelly criterion?",
    "articleDescription3": "The Kelly criterion in sports betting calculates the optimal bet size to maximize long-term growth of wealth by balancing the potential winnings with the risk of losing.",
    "FAQTitle": "Frequently asked questions",
    "FAQSubtitle": "Busting the myths and clearing the air on what's possibe.",
    "FAQ1": "What is sports Arbitrage?",
    "FAQ1Text": "Sports betting arbitrage, also known as surebet, is a betting strategy that takes advantage of different odds offered by different bookmakers for the same event. By placing bets on all possible outcomes, a bettor can ensure a profit regardless of the outcome of the event. This is possible because bookmakers often have different opinions on the likelihood of an event occurring, resulting in different odds and payouts. By finding these discrepancies, a bettor can place bets on all outcomes with different bookmakers, and as long as the bets are placed with the right stake, the bettor will be guaranteed a profit regardless of the outcome of the event.",
    "FAQ2": "What are +Ev opportunities?",
    "FAQ2Text": "Positive expected value (EV) bets are bets where the expected return is greater than the amount wagered. In other words, if a bettor were to make the same bet repeatedly, over time, they would expect to make a profit. This is because the odds of the bet, when compared to the payout, are in the favor of the bettor.",
    "FAQ3": "Why Algolytica?",
    "FAQ3Text": "We can quickly and easily analyze large amounts of data, identify discrepancies in odds, and calculate potential profits. This can save a significant amount of time and effort that would otherwise be spent on manual research and analysis.",
    "FAQ4": "How often are the odds updated?",
    "FAQ4Text": "We provide real-time updates on odds and potential profits, allowing bettors to take advantage of opportunities as soon as they arise.",
    "FAQ5": "I'm not familiar with anlytics, can I still use Algolytica?",
    "FAQ5Text": "We created a user-friendly interface that simplifies the process of finding and taking advantage of opportunities.",
    "FAQ6": "Can I track my bets?",
    "FAQ6Text": "Absolutely! This feature can provide you with a detailed record of your past bets, including the date, event, odds, and outcome. This information can be used to analyze your performance, identify patterns, and make better-informed betting decisions.",
    "FAQ7": "How often are the features updated?",
    "FAQ7Text": "I am constantly developing new features and expanding coverage of sports and leagues is an important aspect of keeping up with the ever-changing sports betting landscape.",
    "FAQ8": "Still not sure?",
    "FAQ8Text": "We offer 7 days free trial, so you can try it out and see the results for yourself.",
    "ContactTitle": "Contact information",
    "ContactSubtitle": "We're here to help. Get in touch with us and we'll get back to you as soon as possible.",
    "ContactFormTitle": "Send us a message",
    "ContactFormName": "First Name",
    "ContactFormLastName": "Last Name",
    "ContactFormEmail": "Email",
    "ContactFormPhone": "Phone",
    "ContactFormSubject": "Subject",
    "ContactFormMessage": "Message"
}