{
    "title": "Algolytica - Deja la suerte atrás, confía en los datos",
    "content": "Identifica oportunidades de ganancia. Nuestro software utiliza algoritmos avanzados y datos en tiempo real para analizar las probabilidades y encontrar posibles oportunidades de valor esperado positivo y arbitraje.",
    "hero1": "Oportunidades",
    "hero2": "data-driven.",
    "hero3": "Análisis en tiempo real",
    "hero4": "Descubre oportunidades +EV y de arbitraje con nuestro software de análisis de datos avanzado en tiempo real.",
    "heroButton": "Regístrate - ¡Es gratis!",
    "featuresTitle1": "Ventaja",
    "featuresTitle2": "competitiva.",
    "featuresSubtitle": "Una experiencia de usuario fluida e intuitiva, diseñada para simplificar tu estrategia y mejorar tus posibilidades de éxito.",
    "features1": "Panel de control",
    "features1Text": "Nuestro panel de control proporciona una vista general en tiempo real de las oportunidades más rentables, lo que te permite identificar rápidamente las mejores opciones.",
    "features2": "Valor esperado positivo (+EV)",
    "features2Text": "Optimiza tus resultados y lleva tu estrategia al siguiente nivel con el análisis avanzado de oportunidades de +EV de nuestro software.",
    "features3": "Arbitraje",
    "features3Text": "El análisis de datos en tiempo real de nuestro software te permite identificar oportunidades de arbitraje y lograr resultados óptimos.",
    "features4": "Análisis",
    "features4Text": "Realiza un seguimiento y optimiza tu desempeño con nuestro panel de análisis, que proporciona información detallada y análisis en tiempo real.",
    "pricingTitle": "Un plan: todo incluido",
    "pricingSubtitle": "Nuestro plan todo incluido te ofrece de manera sencilla todas las funciones y análisis avanzados que necesitas.",
    "monthly": " /mes",
    "yearly": " /año",
    "planName": "Todo incluido",
    "planDescription": "Comienza a encontrar un gran valor aquí (¡oh! Es gratis, no es un error).",
    "planDescription2": "100% de descuento sobre el precio mensual (¡oh! Es gratis, no es un error). Bueno, en realidad, el 100% de descuento sobre 0 sería matemáticamente indefinido... así que supongo que debo arreglar esto.",
    "pricingButton": "Empezar",
    "planFeatures1": "Oportunidades de +EV ilimitadas",
    "planFeatures2": "Oportunidades de arbitraje ilimitadas",
    "planFeatures3": "Seguimiento de actividades con un clic",
    "planFeatures4": "Sugerencias dinámicas de banca y oportunidades",
    "planFeatures5": "Historial y estadísticas",
    "planFeatures6": "Probabilidades de múltiples fuentes",
    "planFeatures7": "Actualizaciones y soporte",
    "articleSectionTitle": "Bueno saber...",
    "articleSectionSubtitle": "Explorando el mundo deportivo: probabilidades, estrategias e información de la industria.",
    "aticle": "Artículo",
    "articleTitle1": "¿Qué es una oportunidad +EV?",
    "articleDescription1": "Las oportunidades con valor esperado positivo (EV) son aquellas que tienen un resultado positivo a largo plazo. Se basan en cálculos matemáticos y análisis de probabilidad, aumentando las posibilidades de éxito a largo plazo.",
    "articleTitle2": "¿Qué es el arbitraje?",
    "articleDescription2": "El arbitraje es una estrategia que permite obtener ganancias a partir de la diferencia en las probabilidades ofrecidas por dos o más fuentes. Se basa en el principio de aprovechar las variaciones en las probabilidades para garantizar un resultado favorable.",
    "articleTitle3": "¿Qué es el criterio de Kelly?",
    "articleDescription3": "El criterio de Kelly calcula el tamaño óptimo de la asignación para maximizar el crecimiento a largo plazo de los recursos al equilibrar las posibles ganancias con el riesgo de pérdida.",
    "FAQTitle": "Preguntas frecuentes",
    "FAQSubtitle": "Despejando mitos y aclarando lo que es posible.",
    "FAQ1": "¿Qué es la estrategia de arbitraje deportivo?",
    "FAQ1Text": "La arbitraje deportivo, también conocido como surebet, es una estrategia que aprovecha las diferencias en las cuotas ofrecidas por distintas fuentes para un mismo evento. Al distribuir recursos en todos los resultados posibles, una persona puede garantizar un resultado favorable sin importar el resultado del evento. Esto es posible porque las fuentes suelen tener opiniones diferentes sobre la probabilidad de que ocurra un evento, lo que genera variaciones en las cuotas y pagos. Identificar estas discrepancias permite asignar recursos de manera estratégica en todos los resultados, asegurando un resultado positivo si los montos se calculan correctamente.",
    "FAQ2": "¿Qué son las oportunidades de valor esperado positivo (+EV)?",
    "FAQ2Text": "Los escenarios con valor esperado (EV) positivo ocurren cuando el retorno esperado es mayor que la cantidad arriesgada. En otras palabras, si una persona repitiera el mismo escenario varias veces, con el tiempo, esperaría obtener un resultado positivo. Esto sucede porque las probabilidades, en comparación con el pago potencial, son favorables.",
    "FAQ3": "¿Por qué Algolytica?",
    "FAQ3Text": "La plataforma puede analizar de manera rápida y eficiente grandes volúmenes de datos, identificar discrepancias en las cuotas y calcular posibles ganancias. Esto optimiza el proceso, ahorrando una cantidad significativa de tiempo y esfuerzo que de otro modo sería necesario para la investigación y el análisis manuales.",
    "FAQ4": "¿Con qué frecuencia se actualizan las probabilidades?",
    "FAQ4Text": "La plataforma ofrece actualizaciones en tiempo real sobre cuotas y posibles ganancias, permitiendo a los usuarios evaluar las oportunidades tan pronto como surjan.",
    "FAQ5": "No estoy familiarizado con la analítica, ¿puedo seguir utilizando Algolytica?",
    "FAQ5Text": "La plataforma cuenta con una interfaz fácil de usar que simplifica el proceso de identificar y analizar oportunidades.",
    "FAQ6": "¿Puedo llevar un seguimiento de mis actividades?",
    "FAQ6Text": "¡Claro que sí! Esta función ofrece un registro detallado de tus actividades anteriores, incluyendo la fecha, el evento, las cuotas y los resultados. Esta información puede utilizarse para analizar tu desempeño, identificar patrones y tomar decisiones mejor fundamentadas.",
    "FAQ7": "¿Con qué frecuencia se actualizan las funciones?",
    "FAQ7Text": "La plataforma está siempre creciendo con nuevas funciones, y ampliar la cobertura de deportes y ligas es una parte clave para mantenerse al día con el mundo deportivo en constante cambio.",
    "FAQ8": "¿Todavía no estás seguro?",
    "FAQ8Text": "Ofrecemos una prueba gratuita de 7 días, para que puedas probar y ver los resultados por ti mismo.",
    "ContactTitle": "Información de contacto",
    "ContactSubtitle": "Estamos aquí para ayudarte. Ponte en contacto con nosotros y te responderemos lo antes posible.",
    "ContactFormTitle": "Envíanos un mensaje",
    "ContactFormName": "Nombre",
    "ContactFormLastName": "Apellido",
    "ContactFormEmail": "Email",
    "ContactFormPhone": "Teléfono",
    "ContactFormSubject": "Asunto",
    "ContactFormMessage": "Mensaje"
}