{
    "title": "Odds73 - Deja la suerte atrás, confía en los datos",
    "content": "Identifica oportunidades de ganancia. Nuestro software utiliza algoritmos avanzados y datos en tiempo real para analizar las probabilidades y encontrar posibles oportunidades de valor esperado positivo y arbitraje.",
    "hero1": "Apuestas",
    "hero2": "data-driven.    ",
    "hero3": "Análisis en tiempo real",
    "hero4": "Descubre apuestas +EV y oportunidades de arbitraje con nuestro software de análisis de datos avanzado en tiempo real.",
    "heroButton": "Registrate - ¡Es gratis!",
    "featuresTitle1": "Ventaja ",
    "featuresTitle2": "competitiva.",
    "featuresSubtitle": "Una experiencia de usuario fluida e intuitiva, diseñada para simplificar tu estrategia de apuestas deportivas y mejorar tus posibilidades de éxito.",
    "features1": "Panel de control",
    "features1Text": "Nuestro panel de control proporciona una vista general en tiempo real de las oportunidades más rentables, lo que te permite identificar rápidamente las mejores apuestas.",
    "features2": "Valor esperado positivo (+EV)",
    "features2Text": "Maximiza tus ganancias y lleva tus apuestas deportivas al siguiente nivel con el análisis avanzado de oportunidades de +EV de nuestro software.",
    "features3": "Arbitraje",
    "features3Text": "El análisis de datos en tiempo real de nuestro software te permite identificar oportunidades de arbitraje y maximizar tus ganancias.",
    "features4": "Análisis",
    "features4Text": "Realiza un seguimiento y optimiza la rentabilidad de tus apuestas deportivas con nuestro panel de análisis, que proporciona información detallada y análisis en tiempo real.",
    "pricingTitle": "Un plan: todo incluido",
    "pricingSubtitle": "Nuestro plan todo incluido te ofrece de manera sencilla todas las funciones y análisis avanzados que necesitas.",
    "monthly": " /mes",
    "yearly": " /año",
    "planName": "Todo incluido",
    "planDescription": "Comienza a encontrar un gran valor aquí (oh! Es gratis, no es un error).",
    "planDescription2": "100% de descuento sobre el precio mensual (oh! Es gratis, no es un error). Bueno, en realidad, el 100% de descuento sobre 0 sería matemáticamente indefinido... así que supongo que debo arreglar esto.",
    "pricingButton": "Empezar",
    "planFeatures1": "Oportunidades de +EV ilimitadas",
    "planFeatures2": "Oportunidades de arbitraje ilimitadas",
    "planFeatures3": "Seguimiento de apuestas con un clic",
    "planFeatures4": "Sugerencias dinámicas de banca y apuestas",
    "planFeatures5": "Historial y estadísticas de apuestas",
    "planFeatures6": "Probabilidades de varios corredores de apuestas",
    "planFeatures7": "Actualizaciones y soporte",
    "articleSectionTitle": "Bueno saber...",
    "articleSectionSubtitle": "Explorando el mundo de las apuestas deportivas: probabilidades, estrategias e información de la industria.",
    "aticle": "Artículo",
    "articleTitle1": "¿Qué es una apuesta +EV?",
    "articleDescription1": "Las apuestas con valor esperado positivo (EV) son aquellas que tienen un resultado positivo a largo plazo para el apostador. Se basan en cálculos matemáticos y análisis de probabilidad, aumentando las posibilidades de éxito del apostador a largo plazo.",
    "articleTitle2": "¿Qué es el arbitraje en las apuestas?",
    "articleDescription2": "El arbitraje en las apuestas es una estrategia de apuestas que permite a los apostadores obtener ganancias a partir de la diferencia en las probabilidades ofrecidas por dos o más corredores de apuestas. Se basa en el principio de aprovechar las probabilidades ofrecidas por diferentes corredores de apuestas para garantizar una ganancia.",
    "articleTitle3": "¿Qué es el criterio de Kelly?",
    "articleDescription3": "El criterio de Kelly en las apuestas deportivas calcula el tamaño óptimo de la apuesta para maximizar el crecimiento a largo plazo de la riqueza al equilibrar las posibles ganancias con el riesgo de pérdida.",
    "FAQTitle": "Preguntas frecuentes",
    "FAQSubtitle": "Despejando mitos y aclarando lo que es posible.",
    "FAQ1": "¿Qué es el arbitraje en las apuestas deportivas?",
    "FAQ1Text": "El arbitraje en las apuestas deportivas, también conocido como surebet, es una estrategia de apuestas que aprovecha diferentes probabilidades ofrecidas por diferentes corredores de apuestas para el mismo evento. Al realizar apuestas en todos los resultados posibles, un apostador puede asegurar una ganancia independientemente del resultado del evento. Esto es posible porque los corredores de apuestas a menudo tienen diferentes opiniones sobre la probabilidad de que ocurra un evento, lo que resulta en diferentes probabilidades y pagos. Al encontrar estas discrepancias, un apostador puede realizar apuestas en todos los resultados con diferentes corredores de apuestas, y siempre y cuando las apuestas se realicen con la cantidad correcta, el apostador obtendrá una ganancia garantizada independientemente del resultado del evento.",
    "FAQ2": "¿Qué son las oportunidades de valor esperado positivo (+EV)?",
    "FAQ2Text": "Las apuestas con valor esperado positivo (EV) son aquellas en las que el retorno esperado es mayor que la cantidad apostada. En otras palabras, si un apostador realizara la misma apuesta repetidamente, con el tiempo, esperaría obtener una ganancia. Esto se debe a que las probabilidades de la apuesta, cuando se comparan con el pago, están a favor del apostador.",
    "FAQ3": "¿Por qué Odds73?",
    "FAQ3Text": "Podemos analizar grandes cantidades de datos rápidamente y identificar discrepancias en las probabilidades y calcular posibles ganancias. Esto puede ahorrar una cantidad significativa de tiempo y esfuerzo que de otra manera se gastaría en investigación y análisis manuales.",
    "FAQ4": "¿Con qué frecuencia se actualizan las probabilidades?",
    "FAQ4Text": "Proporcionamos actualizaciones en tiempo real sobre las probabilidades y las posibles ganancias, lo que permite a los apostadores aprovechar las oportunidades tan pronto como surgen.",
    "FAQ5": "No estoy familiarizado con la analítica, ¿puedo seguir utilizando Odds73?",
    "FAQ5Text": "Creamos una interfaz amigable que simplifica el proceso de encontrar y aprovechar oportunidades.",
    "FAQ6": "¿Puedo rastrear mis apuestas?",
    "FAQ6Text": "¡Absolutamente! Esta función puede proporcionarte un registro detallado de tus apuestas anteriores, incluyendo la fecha, evento, probabilidades y resultado. Esta información puede ser utilizada para analizar tu rendimiento, identificar patrones y tomar decisiones de apuestas mejor informadas.",
    "FAQ7": "¿Con qué frecuencia se actualizan las funciones?",
    "FAQ7Text": "Estamos constantemente desarrollando nuevas funciones y expandiendo la cobertura de deportes y ligas, lo cual es un aspecto importante para mantenerse al día con el cambiante panorama de las apuestas deportivas.",
    "FAQ8": "¿Todavía no estás seguro?",
    "FAQ8Text": "Ofrecemos una prueba gratuita de 7 días, para que puedas probar y ver los resultados por ti mismo.",
    "ContactTitle": "Información de contacto",
    "ContactSubtitle": "Estamos aquí para ayudarte. Ponte en contacto con nosotros y te responderemos lo antes posible.",
    "ContactFormTitle": "Envíanos un mensaje",
    "ContactFormName": "Nombre",
    "ContactFormLastName": "Apellido",
    "ContactFormEmail": "Email",
    "ContactFormPhone": "Teléfono",
    "ContactFormSubject": "Asunto",
    "ContactFormMessage": "Mensaje"
}